Repository: giellalt/corpus-sme
Catalog: tmx/sma/bible/osko/omoss.html.tmx
Source language: sme
Languages: sma

source: BURES BOAHTIN SÁMI E-OSKOOAHPAHUSSII
sma: BUERIE BÅETEME SAEMIEN NEDTE-JAAHKOEÖÖHPEHTÆMMAN

source: dutnje gaskal 6 – 12 jagi
sma: maanide gaskem 6-12 jaepieh

source: Neahttabáiki lea kristtalaš oskku ja sámi kultuvrra birra.
sma: Daate nedtesijjieh lea jupmeles jaahkoen jïh saemien kultuvren bïjre.

source: Go deaddilat ovdasiiddus lávu, soagi, čázi, dola, eatnama, beaivváža dahje girku, de ihtá sisdoallu.
sma: Diedtieh dejtie ovmessie aamhtesidie edtjh vielie goeredh: Låavhtgåetie, såekie, tjaetsie, dålle, eatneme, biejjie jïh gærhkoe.

source: Neahttabáiki lea njealji gillii: lullisámegillii, julevsámegillii, davvisámegillii ja dárogillii.
sma: Nedtesijjien njieljie gïelesåarhth: åarjelsaemien, luvlesaemien, noerhtesaemien jïh daaroen.

source: Sámi e-oskooahpahusa lea Sámi girkoráđđi ráhkadan, Norgga girku olis.
sma: Saemien nedtejaahkoeööhpehtimmie lea evtiedamme Saemien Gærhkoeraereste Nöörjen gærhkosne.

source: Sámi mánát ja nuorat galget ieža leat oasseváldin oskooahpahusas.
sma: Saemien maanah jïh noerh edtjieh jïjtjemes årrodh jïjtsh jaahkoeööhpehtimmesne.

source: Oahpahusa vuođđun galget leat sámi vásihusat ja báikkálaš sámi girkoeallin.
sma: Dïhte ööhpehtimmie edtja viedteldahkesne årrodh saemien dååjrehtimmesne jïh voenges saemien gærhkoejieliemisnie.

source: Sámi vuoiŋŋalašvuohta galgá veahkehit eallimis birget.
sma: Saemien voejkenesvoete edtja viehkine årrodh jielemelearose jïh jielemegoerkesasse.

source: Sámi e-oskooahpahusa ráhkadeami lea ruhtadan Norgga girku oskooahpahus Buot stuorámus.
sma: Saemien nedtejaahkoeööhpehtimmie lea evtiedamme dåarjojne destie Stööremes gaajhkeste - jaahkoeööhpehtimmie Nöörjen gærhkosne.

source: Oskooahpahus lea okta Norgga girku váldobargguin.
sma: Jaahkoeööhpehtimmie lea akte dejstie Nöörjen gærhkoen åejvieråajvarimmiesuerkijste.

source: Dál girku hukse vuogádatlaš oskooahpahusa buohkaide, geat leat gásttašuvvon ja leat 0-18 jagi. Nu girku láhčá vejolašvuođa mánáide ja nuoraide ovddidit iežaset oskku ja gullevašvuođa girkui, masa sii gullet.
sma: Daelie evtiesåvva aktem systemateles jaahkoeööhpehtimmiem gaajhkide mah leah kristesovveme 0-18 jaepiej gaskem, mij edtja sjïehteladtedh guktie maanah jih noerh maehtieh altese ektiedimmiem jaahkose evtiedidh jih dan gærhkose gusnie sijjiem utnieh.

source: Loga geat e-oskooahpahusa lea leamaš mielde ráhkadeamen.
sma: Vijrebe maahtah lohkedh gieh dåarjedamme.

source: Loga eanet !
sma: Lohkh vielie !

source: Idéa ja ovddideapmi: Anbjørg Holm Varsi
sma: Åssjaldahke jïh prosjekten åvtehke: Anbjørg Holm Varsi

source: Ovdánahttin: Sisdoalu teknihkalaš ovdánahttin ja gráfalaš bargu: ABC-Company E-skuvla.no.
sma: Evtiedimmie: ABC-Company E-skuvla.no teknihken evtiedimmiem jïh grafihken haemiem dorjeme.

source: Ovdasiidu: Bendik Kråvik Schøien tyde.no
sma: Bendik Kråvik Schøien tyde.no åvtebieliem dorjeme.

source: Musihkka: Dát bálvalus lea Sámi girkoráđi.
sma: Musihke: Saemien gærhkoeraerie daam dïenesjem faalehte.

source: Musihkkačuojaheapmi dahkkojuvvo TONO lobi mielde.
sma: TONO lea luhpiem vadteme musihkem provhkedh.

source: Lea gildojuvvon liŋket autoriserekeahtes vugiin, viidáset addit dahje máŋget.
sma: Luhpehts lïenghkem darjodh, vijrebe seedtedh jallh kopijem vaeltedh.

source: Spealut: Norgga Sotnabeaiskuvlalihttu lea spealuid ovdánahttán.
sma: Spiele: Nöörjen Aejlegeskuvlesiebrie spielide evtiedamme.

source: Kommunion as lea daid ráhkadan.
sma: Kommunion as dejtie dorjeme.

source: Copyright: Norgga girku Sámi girkoráđđi, Poastaboksa 799 Sentrum, N-0106 Oslo, Telefovdna: 23081200, e-poasta: osku@kirken.no Ovddasvástideaddji doaimmaheaddji: Sámi girkoráđi váldočálli Tore Johnsen Sámi girkoráđđi lea geahččalan gávdnat ságaide buot sálmmaid ja illustrašuvnnaid, govaid ja filmmaid vuoigatvuođaid eaiggádiid.
sma: Copyright: Nöörjen Gærhkoe, Saemien Gærhkoeraerine Postboks 799, Sentrum, N-0106 oslo, Tellefovne: 23081200 e-påaste. osku@kirken.no Diedteles redaktööre: Saemien Gærhkoeraerien generaletjaelije, Tore Johnsen Saemien gærhkoeraerie lea jïjnjem barkeme edtja dejtie reaktoe copyright-aajhteridie fïerhne saalmese, gåvvan jïh filmese jaksedh.

source: Jus eat leat buot háviid lihkostuvvan dainna, de mii bivdit vuoigatvuohtaeaiggáda váldit oktavuođa.
sma: Jis ibie buektiehtamme gaajhkh jaksedh, mijjieh birrebe dïhte copyright-aajhtere mijjem gaskesadta.

source: Ovdasiidui
sma: Åvtebealan

source: Rávvagat
sma: Tipse

source: E-skuvla:
sma: Nuhtjijenomme:

source: Geavaheaddjinamma:
sma: Paassebaakoe:
